Repository: 814ckf0x/liferea
Catalog: po/*.po
Languages: de, es_es

source: use browser command
es_es: Otro navegador:

source: specify a browser command using %s as URL placeholder
es_es: Especifica el comando para ejecutar el navegador. Escribe %s, al final, que se substituirá por la URL de la fuente.

source: Browser Settings
es_es: Propiedades del navegador

source: display only time
es_es: Mostrar sólo la hora

source: display date and time
es_es: Mostrar la fecha y hora

source: user defined format
es_es: Otro formato:

source: for expert users: specify a time format string, consult the strftime() manpage for the format codes
es_es: Para usuarios avanzados: Especifica un formato de fecha. Para más información consulta la página de manual de 'strftime()'.

source: Date Column Settings
es_es: Opciones de fecha y hora

source: Maximal number of items per feed to be saved permanently
es_es: Elementos máximos por fuente que se guardarán permanentemente.

source: Update all feeds on program startup.
es_es: Actualizar todas las fuentes al inicio del programa

source: Dont add the help feeds to the feed list on startup.
es_es: Al iniciar, no añadir las fuentes de ayuda a la lista.

source: Feed Handling Settings
es_es: Opciones de fuentes

source: Feed Handling
es_es: Opciones de fuentes

source: Show a status icon in the notification area (also called system tray).
es_es: Mostrar un icono en el área de notificación ('system tray'). Los cambios se aplicarán al reiniciar el programa.

source: Notification Area
es_es: Área de notificación

source: Show Menu _And Toolbar
es_es: Mostrar _Menú y barra de iconos

source: Show _Menu Only
es_es: Mostrar _Sólo el menú

source: Show _Toolbar Only
es_es: Mostrar sólo la _Barra de ionos

source: Menu Settings
es_es: Opciones de menú

source: View Headlines With
es_es: Ver cabeceras con:

source: Viewing Headlines
es_es: Mostrando titulares

source: GUI Settings
es_es: Opciones de interfaz

source: Liferea reuses the GNOME proxy settings. If you use GNOME you can change these settings in the GNOME Control Center. Note: changing these settings will affect other applications! This dialog is primarily for users without GNOME to be able to use Liferea with a proxy.
es_es: Liferea aprovecha la configuración del proxy de GNOME.Si usas GNOME puedes cambiar estas opciones en elcentro de control. Nota: Esto también afectará al restode aplicaciones. Éste cuadro es útil para usuarios quequieran usar Liferea con un proxy, pero no esténusando GNOME.

source: Enable Proxy
es_es: Activar Proxy

source: Proxy Host
es_es: Servidor

source: Proxy Port
es_es: Puerto

source: HTTP Proxy Server
es_es: Proxy HTTP

source: Proxy Settings
es_es: Opciones del proxy

source: Select A File
es_es: Elige un archivo

source: edit filter rules
es_es: Editar filtros

source: edit rule properties
es_es: Editar reglas

source: rule type
es_es: Tipo de regla

source: add items with exact match
es_es: Añadir elementos que coincidan exactamente

source: remove items with exact match
es_es: Eliminar elementos que coincidan exactamente

source: rule value
es_es: Valor de la regla

source: Search With Feedster
es_es: Buscar mediante Feedster

source: Search for
es_es: Buscar:

source: Maximal Number Of Result Items
es_es: Número máximo de resultados:

source: Note: Liferea will generate a feed subscription which is used to query the Feedster results for the specified search string. You can keep this feed permanently and update it like any other subscription.
es_es: Nota: Liferea generará una subscripción que se podrá usar para consultar los resultados de la búsqueda con Feedster. Puedes mantener esta fuente permanentemente, y actualizarla como cualquier otra.

source: Liferea can import a list of feeds from an OPML file. This can be used to either restore a backup feed list or import a feed list from another aggregator like that supports OPML export.
es_es: Liferea puede importar una lista de fuentes de un archivo OPML. Ésto se puede usar para recuperar una lista de fuentes exportada así, o importar una lista de cualquier otro programa que soporte exportación OPML.

source: Filename
es_es: Archivo:

source: Select File
es_es: Explorar...

source: Liferea can export the list of feeds as an OPML list. You can use this feature to backup your feed list or export your feed list to another aggregator.
es_es: Liferea puede exportar las fuentes a un archivo OPML. Puedes usarlo para hacer una copia de seguridad de tu lista, o para abrirlo más tarde con otro programa.

source: Liferea is a news aggregator for GTK
es_es: Liferea es un lector de noticias para GTK

source: Contributors
es_es: Agradecimientos

source: Translation
es_es: Traductores

source: No description available.
es_es: No hay ninguna descripción disponible

source: ERROR: zlib_uncompress: %d %s
es_es: Error descomprimiendo en zlib: %d %s

source: ERROR: No output during decompression
es_es: Error: No se ha producido ninguna salida durante la descompresión.

source: ERROR: Invalid magic bytes for GZIP data
es_es: Error: Datos inválidos en los bytes mágicos del GZIP.

source: ERROR: Compression method is not deflate
es_es: Error: El método de compresión no es 'deflate'

source: ERROR: Unsupported flags %d
es_es: Error: 'Flags' no soportadas: %d

source: Connecting to
es_es: Conectándose a

source: Connecting to %s...
es_es: Conectándose a %s...

source: socket connect
es_es: Conectando socket

source: Too many HTTP redirects encountered! Giving up.
es_es: Se encontraron demasiadas redirecciones HTTP. Cancelando.

source: Following HTTP redirects
es_es: Siguiendo redirecciones HTTP

source: URL points to permanent redirect, updating with new location...
es_es: La URL apunta a una redirección permanente, actualizando a la nueva dirección...

source: Webserver sent an invalid redirect!
es_es: El servidor web envió una redirección inválida

source: The webserver %s sent illegal HTTP/1.0 reply! I cannot parse this.
es_es: El servidor web %s envió código HTTP/1.0 inválido. No se pudieron obtener datos.

source: This URL doesn't look too valid to me, don't you think?
es_es: La URL es inválida. Por favor, compruébala.

source: Couldn't create network socket!
es_es: No se pudo crear el socket de red.

source: Can't resolve host %s!
es_es: Imposible resolver el host %s

source: Could not connect to server %s: %s
es_es: No se pudo conectar al servidor %s: %s

source: Aborted.
es_es: Cancelado.

source: Could not open pipe "%s"!
es_es: No se pudo abrir la tubería "%s"

source: Could not open file "%s"!
es_es: No se pudo abrir el archivo "%s"

source: There is no file "%s"!
es_es: El archivo "%s" no existe.

source: report errors to
es_es: Avisar de errores a

source: feed generator
es_es: Generador de la fuente

source: source
es_es: Fuente

source: time
es_es: Hora

source: license
es_es: Licencia

source: internal OCS namespace parsing error!
es_es: Error interno analizando el espacio OCS.

source: internal error! unknown tag type while parsing Dublin Core tag!
es_es: Error interno: Tipo de etiqueta desconocido al procesar el 'Dublin Core'

source: no namespace handler for <%s:%s>!
es_es: No hay manejador de espacios para <%s:%s>

source: <p>Could not find RDF header!</p>
es_es: <p>No se pudo obtener la cabecera RDF.</p>

source: <p>Could not find OPML header!</p>
es_es: <p>No se pudo obtener la cabecera OPML.</p>

source: Internal error! Invalid output request mode for namespace information!
es_es: Error interno. Método de petición de salida inválido para la información de este espacio.

source: <p>Could not find Atom/Echo/PIE header!</p>
es_es: <p>No se pudo obtener la cabecera OPML.</p>

source: <p>Could not find RDF/RSS header!</p>
es_es: <p>No se pudo obtener la cabecera RDF/RSS.</p>

source: Text Viewer (experimental)
es_es: Visor de texto (experimental)

source: There is no %%s URL place holder in the browser command string you specified in the preferences dialog!!!
es_es: Por favor, escribe "%%s" detrás de tu navegador favorito, en el cuadro de preferencias.

source: browser command failed: %s
es_es: Fallo al lanzar el navegador: %s

source: starting: "%s"
es_es: Lanzando: "%s"

source: internal error! unknown entry type! cannot display appropriate icon!
es_es: Error interno: Tipo de entrada desconocido. No se ha podido mostrar un icono apropiado.

source: internal error! could not get feed tree view selection!
es_es: Error interno. No se pudo obtener la selección de vista en árbol de las fuentes.

source: You have to select a feed entry!
es_es: Por favor, elige una fuente de noticias.

source: The provider of this feed suggests an update interval of %d minutes
es_es: El proveedor de esta fuente sugiere actualizarla cada %d minutos

source: Internal error! No feed selected, but property change requested...
es_es: Error interno. No se eligió ninguna fuente, pero se intentaron cambiar sus propiedades...

source: Could not download "%s"! Maybe the URL is invalid or the feed is temporarily not available. You can retry downloading or remove the feed subscription via the context menu from the feed list.
es_es: No se pudo descargar "%s" Quizá la URL no sea válida o la fuente esté desactivada temporalmente. Puedes intentarla bajar de nuevo, o eliminarla desde el menú contextual de la lista de fuentes

source: internal error! invalid type selected! This should never happen!
es_es: Error interno. Se ha seleccionado un tipo inválido. ¡Esto no debería estar pasando!

source: Rule Type
es_es: Tipo de regla

source: Value
es_es: Valor

source: A folder must be empty to delete it!
es_es: Lo siento, para poder borrar una carpeta, ésta tiene que estar vacía.

source: item list widget lookup failed!
es_es: No se ha podido encontrar el control: lista de elementos.

source: could not retrieve selection of item list!
es_es: No se han podido obtener los elementos seleccionados

source: internal error! item list display for NULL pointer requested!
es_es: Error interno: ¡Se ha intentado representar un elemento de la lista que es un puntero nulo!

source: No item has been selected!
es_es: No se ha seleccionado ningún elemento

source: You have to select a feed to delete its items!
es_es: Por favor, elige una fuente para eliminar sus elementos

source: internal error! could not find feed tree view widget!
es_es: Error interno. No se pudo encontrar el control para la vista en árbol de fuentes.

source: There are no unread items!
es_es: ¡Nada nuevo!

source: could not allocate memory!
es_es: No se ha podido asignar memoria suficiente.

source: /_Update Feed
es_es: /_Actualizar fuente

source: /_New
es_es: /_Nuevo

source: /_New/New _Feed
es_es: /_Nuevo/Nueva _fuente

source: /_New/New F_older
es_es: /_Nuevo/Nueva _carpeta...

source: /_Delete Feed
es_es: /_Eliminar fuente

source: /_Properties
es_es: /_Propiedades...

source: /_Update Directory
es_es: /_Actualizar directorio

source: /_Delete Directory
es_es: /_Borrar directorio

source: /_Rename Folder
es_es: /_Renombrar carpeta

source: /_Delete Folder
es_es: /_Eliminar carpeta

source: /_Delete VFolder
es_es: /Eliminar carpeta _virtual

source: /Toggle _Read Status
es_es: /Marcar/Desmarcar _leído

source: /Toggle Item _Flag
es_es: /Establecer _flag

source: /_Next Unread Item
es_es: /_Siguiente elemento nuevo

source: /_Launch Item In Browser
es_es: /Abrir en _navegador

source: /_Copy Link Location
es_es: /_Copiar dirección del enlace

source: /_Subscribe
es_es: /_Suscribirse

source: searching for "%s"
es_es: Buscando "%s"

source: creating VFolder for search term "%s"
es_es: Creando carpeta virtual para la búsqueda: "%s"

source: %d new items!
es_es: ¡%d elementos nuevos!

source: No new items.
es_es: No hay elementos nuevos

source: Invalid browser command! There is no %%s URL place holder in the browser command string you specified in the preferences dialog!!!
es_es: Por favor, escribe "%%s" detrás de tu navegador favorito, en el cuadro de preferencias.
