Repository: 814ckf0x/liferea
Catalog: po/*.po
Languages: de, es_es

source: Download and view feeds
de: Herunterladen und Anzeigen von Feeds

source: This feed is discontinued. It's no longer available. Liferea won't update it anymore but you can still access the cached headlines.
de: Dieses Abonnement wurde eingestellt. Es ist nicht länger verfügbar. Liferea wird es nicht mehr aktualisieren. Die alten Schlagzeilen sind jedoch weiter verfügbar.

source: The last update of this subscription failed!<br/><b>HTTP error code <xsl:value-of select="httpErrorCode"/>: <xsl:value-of select="httpError"/></b>
de: Das letzte Aktualisieren dieses Abonnements schlug fehl!<br/><b>HTTP-Fehlercode <xsl:value-of select="httpErrorCode"/>: <xsl:value-of select="httpError"/></b>

source: There were errors while parsing this feed!
de: Es traten Fehler beim Parsen des Feeds auf!
es_es: Se encontraron errores al procesar esta fuente

source: Parser Error Details
de: detaillierte Parser-Fehler:

source: You may want to contact the author/webmaster of the feed about this!
de: Bitte kontaktieren Sie den Autor/Webmaster dieses Feeds!

source: There were errors while filtering this feed!
de: Es traten Fehler beim Filtern des Feeds auf!

source: Filter Error Details
de: detaillierte Filter-Fehler:

source: Source:
de: Quelle:

source: Publisher
de: Herausgeber

source: children with
de: Unterknoten mit

source: unread headlines
de: ungelesene Schlagzeilen

source: Folder:
de: Ordner:

source: Source
de: Quelle

source: Feed
de: Abonnement

source: Filed under
de: Unter

source: Author
de: Autor

source: Shared by
de: Empfohlen von

source: Related
de: Verwandt

source: Also posted in
de: Auch in

source: Creator
de: Ersteller

source: flag
de: Markieren

source: bookmark
de: Lesezeichen

source: comments
de: Kommentare
es_es: Comentarios

source: No comments yet.
de: Keine Kommentare bisher.

source: Comments
de: Kommentare

source: Updating...
de: Aktualisiere...

source: Refresh
de: Aktualisieren

source: Section
de: Sektion

source: News Bin:
de: Sammelordner:

source: Add items to this news bin by selecting "Copy to News Bin" from the item list context menu.
de: Mit der "Kopieren nach" Menüoption in der Schlagzeilenliste können Schlagzeilen diesem Sammelordner hinzugefügt werden.

source: Search Folder:
de: Suchordner:

source: Default Browser
de: GNOME-Standardbrowser

source: Browser command failed: %s
de: Aufruf des Browsers fehlgeschlagen: %s

source: Starting: "%s"
de: Starte: "%s"

source: Authorization Error
de: Authorisierungsfehler

source: Cannot create cache directory "%s"!
de: Kann Cache-Verzeichnis "%s" nicht anlegen!

source: Today %l:%M %p
de: Heute %H:%M

source: Yesterday %l:%M %p
de: Gestern %H:%M

source: %a %l:%M %p
de: %a %H:%M

source: %b %d %l:%M %p
de: %b %d %H:%M

source: %b %d %Y
de: %d %b %Y

source: "%s" is not a valid enclosure type config file!
de: "%s" ist keine gültige Enclosure-Typen-Datei!

source: Enclosure download FAILED: "%s"
de: Download des Anhangs ging fehl: "%s"

source: Enclosure download finished: "%s"
de: Anhang fertig heruntergeladen: "%s"

source: Error renaming %s to %s
de: Fehler beim Umbenennen von "%s" nach "%s"

source: XML error while reading OPML file! Could not import "%s"!
de: XML-Fehler beim Lesen der Cache-Datei "%s"! Cache-Datei nicht geladen!

source: Empty document! OPML document "%s" should not be empty when importing.
de: Leeres Dokument! Das OPML-Dokument "%s" sollte nicht leer sein.

source: "%s" is not a valid OPML document! Liferea cannot import this file!
de: "%s" ist keine gültige OPML-Datei! Liferea kann diese Datei nicht importieren!

source: Imported feed list
de: Importierte Abonnements

source: Import Feed List
de: Abonnements importieren
es_es: Importar lista

source: OPML Files
de: OPML-Datei wählen

source: Error while exporting feed list!
de: Fehler beim Exportieren der Abonnements!
es_es: Ocurrió un error mientras se exportaba la lista de fuentes.

source: Feed List exported!
de: Abonnements exportiert!
es_es: La lista de fuentes se ha exportado con éxito.

source: Export Feed List
de: Abonnements exportieren
es_es: Exportar lista

source: <p>Could not detect the type of this feed! Please check if the source really points to a resource provided in one of the supported syndication formats!</p>XML Parser Output:<br /><div class='xmlparseroutput'>
de: <p>Konnte Feedtyp nicht bestimmen! Bitte überprüfen Sie, ob die Adresse wirklich auf eine Dokument in einem der unterstützten Formate zeigt!</p>XML Parser Ausgabe:<br /><div class='xmlparseroutput'>

source: "%s" updated...
de: "%s" aktualisiert...
es_es: "%s" actualizado...

source: "%s" is not available
de: "%s" ist nicht verfügbar!

source: The URL you want Liferea to subscribe to points to a webpage and the auto discovery found no feeds on this page. Maybe this webpage just does not support feed auto discovery.
de: Die Adresse die Liferea abonnieren soll zeigt auf eine Webseite und die automatische Feed-Erkennung hat keine Feeds gefunden. Möglicherweise unterstützt die Webseite die automatische Feed-Erkennung nicht.

source: XML error while reading feed! Feed "%s" could not be loaded!
de: XML-Fehler beim Lesen des Feeds! Feed "%s" konnte nicht geladen werden!

source: Empty document!
de: Leeres Dokument!

source: Invalid XML!
de: Ungültiges XML!

source: Source points to HTML document.
de: Quelle zeigt auf ein HTML-Dokument.

source: Could not determine the feed type.
de: Konnte Feed-Typ nicht bestimmen.

source: There are no unread items
de: Es gibt keine ungelesenen Schlagzeilen.

source: Start Liferea with its main window in STATE. STATE may be `shown', `iconified', or `hidden'
de: Starte Liferea mit dem Hauptfensterstatus STATE. STATE kann `shown', `iconified', oder `hidden' sein

source: Show version information and exit
de: Programmversion anzeigen und beenden

source: Add a new subscription
de: Neues Abonnement

source: Print debugging messages of all types
de: Gibt alle Debug-Meldungen aus

source: Print debugging messages for the cache handling
de: Gibt Debug-Meldungen für die Cacheverwaltung aus

source: Print debugging messages for the configuration handling
de: Gibt Debug-Meldungen für die Konfigurationsverwaltung aus

source: Print debugging messages of the database handling
de: Gibt Debug-Meldungen für die Konfigurationsverwaltung aus

source: Print debugging messages of all GUI functions
de: Gibt Debug-Meldungen aller GUI-Funktionen aus.

source: Enables HTML rendering debugging. Each time Liferea renders HTML output it will also dump the generated HTML into ~/.liferea_1.8/output.xhtml
de: Aktiviert HTML-Rendering-Debugging. Bei jedem Rendern wird das HTML in ~/.liferea_1.8/output.xhtml gedumpt

source: Print debugging messages of all network activity
de: Gibt Debug-Meldungen der Netzwerkfunktionen aus

source: Print debugging messages of all parsing functions
de: Gibt Debug-Meldungen aller Parserfunktionen aus

source: Print debugging messages when a function takes too long to process
de: Ausgabe von Meldungen über langlaufende Funktionen

source: Print debugging messages when entering/leaving functions
de: Gibt Debug-Meldungen aus, wenn Funktionen gestartet und beendet werden

source: Print debugging messages of the feed update processing
de: Gibt Debug-Meldungen für die Feedaktualisierung aus

source: Print debugging messages of the search folder matching
de: Gibt Debug-Meldungen für die Suchordnerverwaltung aus

source: Print verbose debugging messages
de: Gibt ausführliche Debug-Meldungen aus

source: Print debugging messages for the given topic
de: Gibt Debug-Meldungen für die jeweiligen Topic aus

source: Liferea, the Linux Feed Reader
de: Liferea, der Linux Feed Reader

source: For more information, please visit http://liferea.sourceforge.net/
de: Weitere Informationen auf http://liferea.sourceforge.net/

source: This version of Liferea uses a new cache format and has migrated your feed cache. The cache content in %s was not deleted automatically. Please remove this directory manually once you are sure migration was successful!
de: Diese Version von Liferea nutzt ein neues Cache-Format. Daher wurde der alte Cache-Inhalt von %s migriert. Diese Verzeichnis wurde aber nicht automatisch gelöscht. Bitte löschen Sie es manuell sobald sie sicher sind, daß die Migration erfolgreich war!

source: The update request was cancelled
de: Aktualisierung wurde abgebrochen

source: Unable to resolve destination host name
de: Ziel-Hostname kann nicht aufgelöst werden

source: Unable to resolve proxy host name
de: Proxy-Name kann nicht aufgelöst werden

source: Unable to connect to remote host
de: Fehler beim Kontaktieren des Servers

source: Unable to connect to proxy
de: Proxy ist nicht erreichbar

source: A network error occurred, or the other end closed the connection unexpectedly
de: Es gab einen Netzwerkfehler, oder die Gegenseite hat die Verbindung unerwartet geschlossen

source: The resource moved permanently to a new location
de: Das Dokument wurde permanent verschoben

source: You are unauthorized to download this feed. Please update your username and password in the feed properties dialog box
de: Sie sind nicht autorisiert, dieses Abonnement herunterzuladen. Bitte aktualisieren Sie Passwort und Benutzernamen in den Eigenschaften des Abonnements.

source: Payment required
de: Bezahlung erforderlich

source: You're not allowed to access this resource
de: Sie haben keinen Zugriff auf diese Resource

source: Resource Not Found
de: Ressource nicht gefunden.

source: Method Not Allowed
de: Methode nicht erlaubt
es_es: Método inválido

source: Not Acceptable
de: Ungültig
es_es: No aceptable

source: Proxy authentication required
de: Proxy-Authentifizierung nötig

source: Request timed out
de: Antwortzeit überschritten

source: Gone. Resource doesn't exist. Please unsubscribe!
de: Dieser Feed existiert nicht (mehr). Bitte entfernen Sie das Abonnement!
es_es: Esta fuente ya no existe. Por favor, elimínala.

source: There was an internal error in the update process
de: Interner Fehler beim Updaten

source: Feed not available: Server requested unsupported redirection!
de: Auf den Feed kann nicht zugegriffen werden: der Server gab eine nicht unterstützte Weiterleitung zurück!

source: Client Error
de: Client-Fehler
es_es: Error del cliente

source: Server Error
de: Server-Fehler
es_es: Error del servidor

source: An unknown networking error happened!
de: Unbekannte Netzwerkfehler aufgetreten!

source: Item
de: Schlagzeile

source: does contain
de: enthält

source: does not contain
de: enthält nicht

source: Item title
de: Titel der Schlagzeile

source: Item body
de: Text der Schlagzeile

source: Read status
de: Lesestatus

source: is unread
de: ist ungelesen

source: is read
de: ist gelesen

source: Flag status
de: Flagge

source: is flagged
de: ist gesetzt

source: is unflagged
de: ist nicht gesetzt

source: included
de: mit

source: not included
de: ohne

source: Category
de: Kategorie

source: is set
de: ist gesetzt

source: is not set
de: ist nicht gesetzt

source: Feed title
de: Titel des Abonnements

source: Subscription "%s" is already being updated!
de: Das Abonnement "%s" wird bereits aktualisiert!

source: The subscription "%s" was discontinued. Liferea won't update it anymore!
de: Das Abonnement "%s" wurde eingestellt. Liferea wird es nicht mehr aktualisieren!

source: Updating favicon for "%s"
de: Aktualisiere Symbol für Abonnement "%s"

source: There was a problem while reading this subscription. Please check the URL and console output.
de: Es trat ein Fehler beim Einlesen des Abonnements auf. Bitte überprüfen Sie die Adresse und die Ausgabe auf der Konsole.

source: The URL of "%s" has changed permanently and was updated
de: Die Adresse von "%s" hat sich dauerhaft verändert und wurde aktualisiert.

source: "%s" is discontinued. Liferea won't updated it anymore!
de: "%s" ist eingestellt. Liferea wird es nicht mehr aktualisieren.

source: "%s" has not changed since last update
de: "%s" hat sich seit dem letzten Update nicht verändert

source: Updating "%s"
de: Aktualisiere "%s"

source: Error opening temp file %s to use for filtering!
de: Fehler beim Öffnen der temporären Datei %s während des Filterns!

source: %s exited with status %d
de: %s endete mit Status %d

source: Error: Could not open pipe "%s"
de: Konnte Pipe "%s" nicht öffnen.

source: Error: Could not open file "%s"
de: Konnte Datei "%s" nicht öffnen.

source: Error: There is no file "%s"
de: Es gibt keine Datei "%s".

source: New Search Folder
de: Neuer Suchordner

source: [There were more errors. Output was truncated!]
de: [Es gab weitere Fehler. Fehlerausgabe abgeschnitten!]

source: XML Parser: Could not parse document:
de: XML-Parser: Konnte Dokument nicht parsen:

source: Attachments
de: Anhänge

source: %d attachment
de: %d Anhang

source: Choose File
de: Datei wählen

source: File Extension .%s
de: Dateiendung .%s

source: Couldn't find pixmap file: %s
de: Konnte Pixmap-Datei nicht finden: %s
es_es: No se ha podido encontrar la imagen: %s

source: (%d new)
de: (%d neu)

source: %d unread%s
de: %d ungelesen%s

source: Help Topics
de: Hilfe-Themen

source: Quick Reference
de: Kurzreferenz

source: Liferea is now online
de: Liferea ist jetzt online

source: Work Offline
de: Offline arbeiten

source: Liferea is now offline
de: Liferea ist jetzt offline.

source: Work Online
de: Online arbeiten

source: _Subscriptions
de: _Abonnements

source: Update _All
de: _Alle aktualisieren

source: Updates all subscriptions.
de: Aktualisieren aller Abonnements.

source: Mark All As _Read
de: Alle als gelesen markieren

source: Marks read every item of every subscription.
de: Markiert alle Schlagzeilen des Abonnements als gelesen.

source: _Import Feed List...
de: Abonnements _importieren...

source: Imports an OPML feed list.
de: Importiert Abonnements aus einer OPML Datei.
es_es: Importa una lista de fuentes OPML.

source: _Export Feed List...
de: Abonnements _exportieren...

source: Exports the feed list as OPML.
de: Exportiert alle Abonnements als OPML Datei.

source: _Quit
de: _Beenden

source: _Feed
de: _Abonnement
es_es: _Fuente de noticias

source: Remove _All Items
de: Lösche _alle Schlagzeilen

source: Removes all items of the currently selected feed.
de: Löscht alle Schlagzeilen des ausgewählten Abonnements.
es_es: Elimina todos los elementos de la fuente seleccionada.

source: _Item
de: _Schlagzeile

source: _Next Unread Item
de: Nächste _Ungelesene
es_es: _Siguiente elemento nuevo

source: _View
de: _Ansicht

source: _Increase Text Size
de: Schriftgrad ver_größern

source: Increases the text size of the item view.
de: Vergrößern des Schriftgrades der Schlagzeilenansicht.

source: _Decrease Text Size
de: Schriftgrad ver_kleinern

source: Decreases the text size of the item view.
de: Verkleinern des Schriftgrades der Schlagzeilenansicht.

source: _Update Monitor
de: _Aktualisierungsstatus

source: Show a list of all feeds currently in the update queue
de: Eine Liste aller zur Zeit laufenden Aktualisierungen anzeigen.

source: _Preferences
de: _Einstellungen

source: Edit Preferences.
de: Einstellungen ändern.

source: S_earch
de: _Suche

source: Search All Feeds...
de: Alle Feeds durchsuchen...

source: Show the search dialog.
de: Öffnen des Suchdialogs.

source: _Help
de: _Hilfe

source: _Contents
de: _Inhalt

source: View help for this application.
de: Die Hilfe für diese Anwendung anzeigen.

source: _Quick Reference
de: _Kurzreferenz

source: View a list of all Liferea shortcuts.
de: Eine Liste aller Tastenkürzel zeigen.

source: View the FAQ for this application.
de: Häufig gestellte Fragen für diese Anwendung anzeigen.

source: _About
de: _Info

source: Shows an about dialog.
de: Anzeigen "Über"-Dialogs.

source: _Normal View
de: _Normale Ansicht

source: Set view mode to mail client mode.
de: Ansicht wie eine Email-Anwendung verwenden.

source: _Wide View
de: _Breite Ansicht

source: Set view mode to use three vertical panes.
de: Ansicht mit drei vertikalen Spalten verwenden.

source: _Combined View
de: _Kombinierte Ansicht

source: Set view mode to two pane mode.
de: Ansicht mit zwei Spalten und einer kombinierten Schlagzeilenansicht verwenden.

source: _Reduced Feed List
de: _Reduzierte Abonnements

source: Hide feeds with no unread items.
de: Verberge Abonnements ohne ungelesene Schlagzeilen.

source: _New Subscription...
de: _Neues Abonnement...

source: Adds a subscription to the feed list.
de: Neues Abonnement hinzufügen.

source: New _Folder...
de: Neuer _Ordner...

source: Adds a folder to the feed list.
de: Einen Ordner der Liste der Abonnements hinzufügen.

source: New S_earch Folder...
de: Neuer S_uchordner...

source: Adds a new search folder to the feed list.
de: Einen neuen Suchordner zu den Abonnements hinzufügen.

source: New _Source...
de: Neue _Quelle...

source: Adds a new feed list source.
de: Eine neue Quelle zu den Abonnements hinzufügen.

source: New _News Bin...
de: Neuer Sa_mmelordner...

source: Adds a new news bin.
de: Einen neuen Sammelordner zu den Abonnements hinzufügen.

source: _Mark Items Read
de: Als gelesen _markieren

source: Marks all items of the selected feed list node / in the item list as read.
de: Markiert alle Schlagzeilen des ausgewählten Abonnement oder aller Abonnements des ausgewählten Ordners als gelesen.

source: _Update
de: _Aktualisieren

source: Updates the selected subscription or all subscriptions of the selected folder.
de: Aktualisiert das ausgewählte Abonnement oder alle Abonnements des ausgewählten Ordners.

source: _Properties
de: _Eigenschaften

source: Opens the property dialog for the selected subscription.
de: Öffnet den Eigenschaften-Dialog für das ausgewählte Abonnement.

source: _Remove
de: _Löschen

source: Removes the selected subscription.
de: Entfernt das ausgewählte Abonnement.

source: Toggle _Read Status
de: Lesestatus ändern
es_es: Marcar/Desmarcar _leído

source: Toggles the read status of the selected item.
de: Ändert den Lesestatus der gewählten Schlagzeile.
es_es: Marca o desmarca un mensaje como leído.

source: Toggle Item _Flag
de: _Flagge setzen
es_es: Establecer _flag

source: Toggles the flag status of the selected item.
de: Ändert den Markierungsstatus der gewählten Schlagzeile.

source: R_emove
de: _Löschen

source: Removes the selected item.
de: Entfernt die ausgewählte Schlagzeile.

source: _Launch In Browser
de: Im _Browser öffnen
es_es: _Abrir en navegador

source: Launches the item's link in the configured browser.
de: Öffnet die ausgewählten Schlagzeile im konfigurierten Browser.

source: _Work Offline
de: _Offline arbeiten

source: This option allows you to disable subscription updating.
de: Diese Option deaktiviert das Aktualisieren von Abonnements.

source: <p>Welcome to <b>Liferea</b>, a desktop news aggregator for online news feeds.</p><p>You can add new subscriptions <ul><li>From main menu 'Subscription' -&gt; 'New Subscription'</li><li>By dropping feed links into the subscription list</li><li>By right clicking links and choosing 'Subscribe' within Liferea</li></ul></p>
de: <p>Willkomen in <b>Liferea</b>, einem Desktop News Aggregator für Online-Newsfeeds.</p><p>Der linke Fensterbereich enthält eine Liste von Abonnements. Mit Abonnements -&gt; Neues Abonnement können weitere Feeds hinzugefügt werden. Zum Lesen der Schlagzeilen einfach das gewünschte Abonnement links auswählen. Die Schlagzeilen werden dann in der rechten Fensterhälfte geladen.</p>

source: Enter the username and password for "%s" (%s):
de: Bitte Benutzername und Passwort für "%s" (%s) eingeben:

source: Unknown source
de: Unbekannte Quelle

source: All Files
de: Alle Dateien

source: Deleting entry
de: Lösche Abonnement
es_es: Borrando entrada

source: Are you sure that you want to delete "%s" and its contents?
de: Sind Sie sicher, dass sie "%s" und alle Inhalte löschen möchten?

source: Are you sure that you want to delete "%s"?
de: Sind Sie sicher, dass Sie "%s" löschen wollen?

source: Deletion Confirmation
de: Lösch-Bestätigung

source: Liferea is in offline mode. No update possible.
de: Liferea ist offline. Keine Aktualisierungen möglich.

source: Download FAILED: "%s"
de: Download des Anhangs schlug fehl: "%s"

source: Download finished.
de: Herunterladen abgeschlossen.

source: Launch Link In _Tab
de: Link in _Reiter öffnen

source: _Launch Link In Browser
de: Im _Browser öffnen

source: _Bookmark Link at %s
de: _Lesezeichen mit %s

source: _Copy Link Location
de: _Link kopieren

source: _Copy Image Location
de: _Bild-Link kopieren

source: S_ave Link As
de: _Link Speichern unter...

source: S_ave Image As
de: Grafik Speichern _unter

source: _Subscribe...
de: _Abonnieren...

source: *** No title ***
de: *** Kein Titel ***

source: Date
de: Datum
es_es: Fecha

source: Headline
de: Schlagzeile
es_es: Titular

source: No item has been selected
de: Es wurde keine Schlagzeile ausgewählt.

source: This item has no link specified!
de: Diese Schlagzeile hat keinen Link!

source: You must select a feed to delete its items!
de: Zum Löschen von Schlagzeilen muss ein Abonnement ausgewählt werden!

source: Launch Item In _Tab
de: In _Reiter öffnen

source: _Launch Item In Browser
de: Im _Browser öffnen

source: Copy to News Bin
de: In Sammelordner kopieren

source: Copy Item _URL to Clipboard
de: _Link-Adresse kopieren

source: R_emove Item
de: _Lösche Schlagzeile

source: Open Enclosure...
de: Öffne Anhang...

source: Save As...
de: Speichern unter...

source: Copy Link Location
de: Link kopieren

source: _Update All
de: _Alle aktualisieren
es_es: _Actualizar todas

source: _Show Liferea
de: Liferea anzeigen

source: _Update Folder
de: _Ordner _aktualisieren

source: _Mark All As Read
de: Alle als gelesen _markieren
es_es: Marcar _todos como leídos

source: _New
de: _Neu

source: New _Subscription...
de: _Neues Abonnement...

source: New S_ource...
de: Neue _Quelle...

source: Sort Feeds
de: Abonnements sortieren

source: _Rebuild
de: _Erneuern

source: (Empty)
de: (Leer)

source: %s <i>Rebuilding</i>
de: %s <i>Wird erneuert</i>

source: GNOME default
de: GNOME-Standard

source: Text below icons
de: Text unter Elementen

source: Text beside icons
de: Text neben Elementen

source: Icons only
de: Nur Symbole

source: Text only
de: Nur Text

source: minutes
de: Minuten

source: hours
de: Stunden

source: days
de: Tage

source: Space
de: Leertaste

source: <Ctrl> Space
de: <Strg> Leertaste

source: <Alt> Space
de: <Alt> Leertaste

source: Choose download directory
de: Auswahl eines Verzeichnisses zum Download

source: Manual
de: Manuell

source: Browser default
de: Browser-Vorgabe

source: Existing window
de: Existierendes Fenster

source: New window
de: Neues Fenster

source: New tab
de: Neues Tab

source: Integrate with the messaging menu (indicator)
de: Im Messaging Menü integrieren (Indicator)

source: Terminate instead of minimizing to the messaging menu
de: B_eenden anstatt ins Benachrichtigungsfeld minimieren.

source: Start minimized to the messaging menu
de: Minimiert im Benachrichtigungsfeld starten.

source: Type
de: Typ

source: Program
de: Programm

source: The provider of this feed suggests an update interval of %d minute.
de: Der Anbieter dieses Abonnements schlägt ein Aktualisierungsintervall von %d Minuten vor.

source: This feed specifies no default update interval.
de: Dieses Abonnement schlägt kein Aktualisierungsintervall vor.
es_es: Esta fuente no tiene definido ningún intervalo de actualización.

source: Untitled
de: Ohne Titel

source: %d new item
de: %d neue Schlagzeile!

source: No new items
de: Keine neuen Schlagzeilen

source: %s %d unread item
de: %s %d ungelesene Schlagzeile

source: %s No unread items
de: %s Keine ungelesenen Schlagzeilen

source: Website
de: Webseite

source: Invalid Atom feed: unknown author
de: Ungültiges Atom-Feed: Unbekannter Autor

source: New Subscription
de: Neues Abonnement
es_es: Nueva subscripción
