Repository: 814ckf0x/liferea
Catalog: po/*.po
Languages: de, es_es

source: Google Reader login failed!
de: Google-Reader-Login fehlgeschlagen!

source: Integrate the feed list of your Google Reader account. Liferea will present your Google Reader subscriptions, and will synchronize your feed list and reading lists.
de: Integrieren eines Google Reader-Kontos. Liferea wird die Abonnements des Google Reader-Kontos als Teilbaum der Abonnements einbinden.

source: Integrate blogrolls or Planets in your feed list. Liferea will automatically add and remove feeds according to the changes of the source OPML document
de: Integrieren von BlogRolls oder Planets in die Liste der Abonnements. Liferea fügt neue Feeds automatisch hinzu und entfernte alte Feeds automatisch entsprechend der Aktualisierungen der OPML-Quelle.

source: Choose OPML File
de: OPML-Datei wählen

source: New OPML Subscription
de: Neues OPML-Abonnement

source: No feed list source types found!
de: Keine speziellen Quellen für Abonnements verfügbar!

source: Source Type
de: Art der Quelle

source: Integrate the feed list of your Tiny Tiny RSS 1.5+ account. Liferea will present your tt-rss subscriptions, and will synchronize your feed list and reading lists.
de: Integrieren eines Tiny Tiny RSS 1.5+-Kontos. Liferea wird die Abonnements des einbinden und den Status der Schlagzeilen synchronisieren.

source: Could not parse JSON returned by tt-rss API!
de: JSON-Ausgabe der tt-rss API ist fehlerhaft!

source: This feed does not exist anymore!
de: Das gewählte Abonnement existiert nicht mehr!

source: This news entry has no headline
de: Diese Schlagzeile hat keinen Inhalt.

source: Visit
de: Öffnen

source: Open feed
de: Öffnen

source: Mark all as read
de: Alle als gelesen markieren

source: <b>%s</b> has <b>%d</b> update
de: <b>%s</b> hat <b>%d</b> Aktualisierung

source: Feed Update
de: Abonnement aktualisieren

source: Show details
de: Details anzeigen

source: Authentication
de: Authentifizierung

source: _Password:
de: _Passwort:

source: User_name:
de: _Benutzername:

source: Note: <i>The username and password will be saved to your Liferea feedlist file without using encryption.</i>
de: Hinweis: <i>Benutzername und Passwort werden durch Liferea unverschlüsselt mit der Liste der Abonnements gespeichert.</i>

source: Add Google Reader Account
de: Neues Google-Reader-Konto

source: Please enter your Google Reader account settings.
de: Hier sind die Google-Reader-Kontodaten anzugeben.

source: _Password
de: _Passwort

source: _Username (Email)
de: _Benutzername (Email)

source: normal view
de: Normale Ansicht

source: wide view
de: Breite Ansicht

source: View Headlines
de: Schlagzeilen anzeigen

source: combined view
de: Kombinierte Ansicht

source: Headlines
de: Schlagzeilen

source: Subscription Properties
de: Eigenschaften des Abonnements
es_es: Propiedades

source: Feed Name
de: Abonnement-_Name:

source: Feed _Name:
de: Abonnement-_Name:

source: Update Interval
de: Aktualisierungsintervall

source: _Use global default update interval.
de: _Standardeinstellungen verwenden.

source: _Feed specific update interval of
de: _Benutzerdefinierte Aktualisierung alle

source: _Don't update this feed automatically.
de: _Keine automatische Aktualisierung.

source: This feed provider suggests an update interval of %d minutes.
de: Der Anbieter dieses Abonnements schlägt ein Aktualisierungsintervall von %d Minuten vor.

source: General
de: Allgemein

source: Feed Source
de: Abonnement-Quelle

source: Source Type:
de: Art der Quelle:

source: _Source:
de: _Quelle:

source: _URL
de: _Adresse

source: _Command
de: _Befehl

source: _Local File
de: Lokale _Datei

source: Select File...
de: Datei auswählen...

source: Use conversion _filter
de: _Benutze einen Filter zum Konvertieren

source: Liferea can use external filter plugins in order to access feeds and directories in non-supported formats. See the documentation for more information.
de: Liferea kann externe Filter-Plugins benutzen, um Abonnements in nicht unterstützten Formaten zu lesen. Die Dokumentation enthält weitere Informationen.

source: Convert _using:
de: Konvertiere _mit:

source: The cache setting controls if the contents of feeds are saved when Liferea exits. Marked items are always saved to the cache.
de: Diese Einstellung kontrolliert, ob und wieviele Schlagzeilen dieses Abonnements dauerhaft gespeichert werden.

source: _Default cache settings
de: _Standardeinstellungen verwenden

source: Di_sable cache
de: Cache d_eaktivieren

source: _Unlimited cache
de: Schlagzeilen _unbegrenzt speichern

source: _Number of items to save:
de: Default-_Anzahl zu speichernder Schlagzeilen:

source: Archive
de: Archiv

source: Use HTTP _authentication
de: HTTP-_Authentifikation benutzen

source: _Don't use proxy for download
de: _Proxy beim Herunterladen nicht nutzen

source: _Automatically download all enclosures of this feed.
de: _Alle Anhänge dieses Abonnements automatisch herunterladen.

source: Auto-_load item link in configured browser when selecting articles.
de: _Link beim Auswählen der Schlagzeile automatisch öffnen.

source: Ignore _comment feeds for this subscription.
de: Ignoriere _Kommentarfeeds dieses Abonnements.

source: _Enforce popup notification for this subscription.
de: _Erzwinge Popups für dieses Abonnement.

source: _Never do popup notification for this subscription.
de: _Keine Popups für dieses Abonnement

source: _Mark downloaded items as read.
de: _Markiere heruntergeladene Schlagzeilen als gelesen.

source: Advanced
de: Erweitert

source: Liferea Preferences
de: Liferea-Einstellungen

source: Feed Cache Handling
de: Abonnement-Cache

source: Default _number of items per feed to save:
de: Vorgegebene _Anzahl zu sichernder Schlagzeilen:

source: Feed Update Settings
de: Einstellungen zur Aktualisierung

source: _Update all subscriptions at startup.
de: Aktualisieren aller Abonnements beim Start.

source: Default Feed Refresh _Interval:
de: Vorgegebenes Aktualisierungsintervall:

source: Note: <i>Please remember to set a reasonable refresh time. Usually it is a waste of bandwidth to poll feeds more often than each hour.</i>
de: Hinweis: <i>Es ist wichtig, ein sinnvolles Intervall anzugeben. Eine Aktualisierung öfter als einmal in der Stunde ist meist nur Bandbreitenverschwendung.</i>

source: Feeds
de: Abonnements

source: Folder Display Settings
de: Anzeigen von Ordnern

source: _Show the items of all child feeds when a folder is selected.
de: _Die Schlagzeilen aller seiner Abonnements zeigen wenn Ordner ausgewählt wird.

source: _Hide read items.
de: _Gelesene Schlagzeilen verbergen

source: Feed Icons (Favicons)
de: Abonnementsymbole (Favicons)

source: _Update all favicons now
de: Alle Symbole _aktualisieren

source: Folders
de: Ordner

source: Reading Headlines
de: Lesen von Schlagzeilen

source: _Skim through articles with:
de: Durch Artikel _blättern mit:

source: _Post Bookmarks to
de: _Lesezeichen mit:

source: Internal Browser Settings
de: Einstellungen für internen Browser

source: Open links in Liferea's _window.
de: Öffne Links im Liferea-_Fenster.

source: _Disable Javascript.
de: Javascript _deaktivieren.

source: _Enable browser plugins.
de: _Aktivieren von Browser-Plugins

source: External Browser Settings
de: Einstellungen für externen Browser

source: _Open link in:
de: _Öffne Link in:

source: _Manual: (%s for URL)
de: _Manuell: (%s für Adresse)

source: Notification Settings
de: Einstellungen für Benachrichtungen

source: Show a _popup window with new headlines.
de: _Popup-Fenster mit neuen Schlagzeilen anzeigen.

source: Show a status _icon in the notification area (system tray).
de: Ein _Statussymbol im Benachrichtigungsfeld anzeigen.

source: Show _number of new items in the tray icon.
de: A_nzahl neuer Schlagzeilen im Statussymbol anzeigen.

source: T_erminate instead of minimizing to tray icon.
de: B_eenden anstatt ins Benachrichtigungsfeld minimieren.

source: _Start in tray icon.
de: _In Benachrichtungsfeld minimiert starten.

source: Toolbar Settings
de: Einstellungen der Werkzeugleiste

source: _Hide toolbar.
de: _Werkzeugleiste verbergen.

source: Toolbar _button labels:
de: _Knopfbeschriftungen in Werkzeugleiste:

source: GUI
de: Oberfläche

source: _Auto Detect (GNOME or environment)
de: _Automatisch (GNOME oder Umgebung)

source: _No Proxy
de: Kei_n Proxy

source: _Manual Setting:
de: _Manuelle Einstellung

source: Use Proxy Au_thentication
de: Proxy-Au_thentifikation benutzen

source: Proxy Pass_word:
de: Proxy-_Passwort:

source: Proxy _Username:
de: Proxy-_Benutzername:

source: Downloading Enclosures
de: Herunterladen von Anhängen

source: _Browse
de: _Durchsuchen

source: _Save downloads in
de: _Speichere Dateien in:

source: _Download using
de: _Herunterladen mit:

source: Opening Enclosures
de: Öffnen von Anhängen

source: Enclosures
de: Anhänge

source: Synchronized with Nearby Hosts
de: <span weight="bold">Mit Rechner im LAN synchronisieren</span>

source: _Enable Local LAN Synchronization
de: _Aktiviere Lokale LAN-Synchronisation

source: New Folder
de: Neuer Ordner

source: _Folder name:
de: _Ordnername:

source: Rename
de: Umbenennen

source: _New Name:
de: _Neuer Name:

source: Search Folder Properties
de: Suchordner-Eigenschaften

source: Search _Name:
de: _Name der Suche:

source: Find Items that meet the following criteria
de: Suche Abonnements die den folgenden Kriterien entsprechen

source: A_ny Rule Matches
de: Ei_ne Regel trifft zu

source: _All Rules Must Match
de: _Alle Regeln treffen zu

source: Downloading Enclosure
de: Herunterladen eines Anhangs

source: Downloading an enclosure of type:
de: Herunterladen eines Anhangs vom Typ:

source: What should Liferea do with this enclosure? Please enter the command you want to be executed below. Downloaded enclosures will be supplied as an argument for this command:
de: Was sollte Liferea mit diesem Anhang tun? An dieser Stelle kann ein Befehl zur Ausführung angegeben werden. Der Name der heruntergeladenen Datei wird als Argument mitgegeben:

source: _Pass URL and do not download enclosure.
de: _Adresse übergeben anstatt Anhang herunterzuladen

source: _Do this automatically for enclosures like this from now on.
de: _Tue dies von nun an automatisch für Dateien dieses Typs.

source: Search All Feeds
de: Alle Abonnements durchsuchen

source: _Search for:
de: _Suche nach:

source: Enter a search string Liferea should find either in a items title or in its content.
de: Geben Sie einen Suchbegriff ein, nach dem in Titel und Text aller Schlagzeilen gesucht werden soll.

source: _Advanced...
de: _Erweitert...

source: Starts searching for the specified text in all feeds. The search result will appear in the item list.
de: Startet die Suche nach dem angegebenen Text in allen Abonnements. Alle Treffer werden in der Liste der Schlagzeilen angezeigt.

source: Update Monitor
de: Aktualisierungsstatus

source: Pending Requests
de: Warteschlange

source: Downloading Now
de: Werden heruntergeladen

source: Cancel _All
de: _Alle abbrechen

source: Create News Bin
de: Neuer Sammelordner

source: _News Bin Name:
de: _Name des Sammelordners

source: About
de: Info
es_es: A_cerca de...

source: Copyright (c) 2003-2012 The Liferea Team
de: Copyright (c) 2003-2012 Das Liferea Team

source: Liferea is a news aggregator for GTK+
de: Liferea ist ein News-Aggregator für GTK+

source: Liferea Homepage
de: Liferea-Webseite

source: Advanced Search
de: Erweiterte Suche

source: _Search Folder...
de: _Suchordner...

source: Create Search Engine Feed
de: Suchmaschinen-Abonnement...

source: enter any search string you want
de: beliebigen Suchbegriff eingeben
es_es: Escribe cualquier frase

source: Maximal _Number Of Result Items:
de: Maximale _Anzahl von Ergebnissen:

source: Note: Liferea will generate a feed subscription which is used to query the search engine results for the specified search string. You can keep this feed permanently and update it like any other subscription.
de: Hinweis: Liferea generiert ein Abonnement, das benutzt werden kann, um die Suchmaschine für den angegebenen Suchbegriff abzufragen. Sie können dieses Abonnement dauerhaft behalten und wie jedes andere akualisieren.

source: Download / Postprocessing
de: Download / Nachbearbeitung

source: Source Selection
de: Auswahl der Quelle

source: Select the source type you want to add...
de: Bitte den gewünschten Quellentyp auswählen...

source: Add OPML/Planet
de: Neue OPML/Planet-Quelle

source: Please specify a local file or an URL pointing to a valid OPML feed list.
de: Hier ist eine lokale Datei oder URL anzugeben unter der Liferea eine valide OPML-Feed-Liste findet.

source: _Location
de: _Ort

source: _Select File
de: Datei au_swählen

source: Add Tiny Tiny RSS Account
de: Neues Tiny Tiny RSS-Konto

source: Please enter your tt-rss account settings.
de: Hier sind die Tiny Tiny RSS-Kontodaten anzugeben.

source: _Username
de: _Benutzername

source: Enter a website location to use feed autodiscovery or in case you know it the exact feed location.
de: Bitte die Adresse einer Webseite oder wenn bekannt die exakte Adresse eines Feeds angeben.

source: Advanced...
de: Erweitert...

source: internal error: XML document pointer NULL! This should not happen!
es_es: Error interno: El documento XML es un puntero nulo. ¡Esto no debería de estar pasando!

source: <p>XML error while reading feed! Feed "%s" could not be loaded!</p>
es_es: <p>Error XML mientras se leía la fuente "%s". No se ha podido cargar.</p>

source: <p>Empty document!</p>
es_es: <p>El documento está vacío.</p>

source: conversion wasn't successful.
es_es: Falló la conversión.

source: conversion wasn't successful. converted: %i octets.
es_es: Falló la conversión. Se pudieron convertir %i bytes.

source: not enough memory
es_es: Memoria insuficiente

source: [Parser error output was truncated!]
es_es: [La salida de error del analizador se truncó]

source: internal error! time conversion error! mktime failed!
es_es: Error interno: Fallo en la conversión de la fecha con 'mktime'.

source: Invalid ISO8601 date format! Ignoring <dc:date> information!
es_es: Formato de fecha inválido según ISO8601. Ignorando la información de <dc:date>

source: Invalid RFC822 date format! Ignoring <pubDate> information!
es_es: Formato de fecha inválido según RFC822. Ignorando la información de <pubDate>

source: Cannot create cache directory %s!
es_es: No se ha podido crear el directorio de caché %s.

source: Unexpected end of character sequence or corrupt UTF-8 encoding! Some characters were dropped!
es_es: ¡Secuencia de fin de carácter inesperada, o codificación UTF-8 corrupta! ¡Algunos caracteres se han perdido!

source: Internal error while converting UTF-8 chars to HTTP URI!
es_es: Error interno mientras se convertían los caracteres UTF-8 a la URI HTTP.

source: Liferea Help
es_es: Ayuda de Liferea

source: Online Help Feed
es_es: Ayuda en línea

source: Liferea SF News
es_es: Noticias de Liferea en SF

source: RSS namespace %s not yet configured! Activating...
es_es: El espacio RSS %s no estaba configurado. Voy a activarlo.

source: internal error! could not find file dialog select button!
es_es: Error interno. No se ha podido encontrar el botón de selección del navegador de archivos.

source: imported feed list
es_es: Lista de fuentes importada.

source: internal error! could not get a new folder key!
es_es: Error interno. No se ha podido obtener una nueva ID de carpeta.

source: Could not delete icon file %s! Please remove manually!
es_es: No se pudo borrar el icono: %s. Por favor, bórralo manualmente.

source: could not write XML item node!
es_es: No se pudo escribir el nodo del elemento XML.

source: could not create XML feed node for feed cache document!
es_es: No se pudo crear el nodo de la fuente XML para guardarlo en caché.

source: could not create XML document!
es_es: No se pudo crear el documento XML.

source: Error while reading cache file "%s" ! Cache file could not be loaded!
es_es: Error XML mientras se leía el caché del archivo "%s". No se pudo cargar.

source: <p>XML error while parsing cache file! Feed cache file "%s" could not be loaded!</p>
es_es: <p>Error XML mientras se leía el caché del archivo "%s". No se pudo cargar.</p>

source: <p>"%s" is no valid cache file! Cannot read cache file!</p>
es_es: <p>"%s" no es un archivo de caché válido. No se pudo leer.</p>

source: There were errors while parsing cache file "%s"!
es_es: Se encontraron errores al procesar el archivo caché "%s"

source: "%s" has no new items.
es_es: "%s" no tiene elementos nuevos.

source: "%s" has %d new items.
es_es: "%s" tiene %d elementos nuevos.

source: "%s" has not changed since last update.
es_es: La URL de "%s" no ha cambiado desde la última actualización

source: The URL of "%s" has changed permanently and was updated.
es_es: La URL de "%s" ha cambiado permanentemente y ha sido actualizada.

source: "%s" is not available!
es_es: Lo siento, "%s" no está disponible

source: The feed no longer exists. Please unsubscribe!
es_es: Esta fuente ya no existe. Por favor, elimínala.

source: Payment Required
es_es: Es necesario pagar

source: Access Forbidden
es_es: Acceso denegado

source: Ressource Not Found
es_es: Recurso no disponible

source: Proxy Authentication Required
es_es: Se necesita autentificación proxy

source: Request Time-Out
es_es: Expiró el plazo

source: Feed not available: Server signalized unsupported redirection!
es_es: Fuente no disponible: El servidor indicó una redirección inválida

source: (unknown error class)
es_es: (error desconocido)

source: There was a problem while reading this subscription. Please check the URL and console output!
es_es: Se encontró un problema al leer la suscripción. Por favor, comprueba la URL y la salida por consola

source: Could not delete cache file %s! Please remove manually!
es_es: No se pudo borrar el archivo de caché: %s. Por favor, bórralo manualmente.

source: Trying to load the Mozilla browser module... Note that this might not work with every Mozilla version. If you have problems and Liferea does not start try to set MOZILLA_FIVE_HOME to another Mozilla installation or delete the gconf configuration key /apps/liferea/browser-module!
es_es: Intentando cargar el módulo del navegador Mozilla... Esto puede no funcionar con alguna versión de Mozilla. Si encuentras problemas y Liferea no arranca, intenta cambiar la variable MOZILLA_FIVE_HOME a otro directorio o borra la clave de gconf: /apps/liferea/browser-module

source: Failed to open HTML widget module (%s) specified in configuration! %s
es_es: Fallo al abrir el control HTML (%s) establecido en la configuración %s

source: Missing symbol "%s" in configured HTML module!
es_es: Falta el símbolo "%s" en el módulo HTML

source: Cannot load HTML widget module (%s)!
es_es: No se pudo cargar el control del módulo HTML (%s)

source: Loading configured browser module (%s)!
es_es: Cargando el módulo de navegador (%s)

source: No browser module configured!
es_es: No se especificó ningún módulo de navegador

source: trying to load browser module %s (%s)
es_es: Intentando cargar el módulo de navegador %s (%s)

source: Sorry, I was not able to load any installed browser modules!
es_es: Lo siento, no se pudo cargar ningún módulo de navegador

source: This item does not have a link assigned!
es_es: Este elemento no tiene ningún enlace asignado

source: _Program
es_es: _Programa

source: _Import Feed List
es_es: _Importar fuentes...

source: _Export Feed List
es_es: _Exportar fuentes...

source: Export the feed list as OPML.
es_es: Exporta la lista de fuentes con formato OPML

source: _Feeds
es_es: _Fuentes de noticias

source: _Update Feed
es_es: _Actualizar fuente

source: _New Subscription
es_es: _Nueva fuente...

source: _Delete Feed
es_es: _Eliminar fuente

source: _Edit Properties
es_es: _Propiedades...

source: F_older
es_es: _Carpeta

source: _New Folder
es_es: _Nueva carpeta...

source: _Delete Folder
es_es: _Eliminar carpeta

source: _Edit Folder Name
es_es: _Cambiar nombre...

source: Immediately updates all feeds (excluding directories).
es_es: Actualiza inmediatamente todas las fuentes, excepto directorios.

source: _Items
es_es: _Elementos

source: Marks all items of the current feed as read.
es_es: Marca como leídos todos los elementos de la fuente actual.

source: Jumps to the next unread item. If necessary selects the next feed with unread items.
es_es: Salta al siguiente elemento nuevo. Si fuera necesario, salta a la siguiente fuente con elementos nuevos.

source: _Scroll Or Next Unread
es_es: Scroll _Abajo / Siguiente nuevo

source: Toggles the item flag.
es_es: Cambiar _estado

source: Remove Items
es_es: _Eliminar elementos

source: Launches the items link in the configured browser.
es_es: Abre la dirección del elemento en el navegador.

source: Toggle _Condensed View
es_es: _Cambiar a vista condensada

source: Toggle Search Box
es_es: _Mostrar/Ocultar caja de búsquedas

source: Shows or hides the search box.
es_es: Muestra u oculta la caja de búsquedas

source: Search with Feedster
es_es: Buscar con _Feedster...

source: Create a Feedster search feed.
es_es: Inicia una búsqueda con Feedster.

source: Update all feeds
es_es: Actualizar todas las fuentes

source: Update
es_es: Actualizar

source: Next Unread
es_es: _Siguiente nuevo

source: Search in feeds
es_es: Buscar en las fuentes

source: Search
es_es: _Buscar

source: Edit preferences
es_es: Cambiar preferencias

source: Search for
es_es: Buscar:

source: create VFolder
es_es: Crear carpeta virtual

source: saves this search as a VFolder, which will appear in the feed list
es_es: Guarda esta búsqueda como una carpeta virtual, que aparecerá en la lista de fuentes.

source: Close search
es_es: Cerrar búsqueda

source: single item view
es_es: Vista de un sólo elemento

source: condensed item list
es_es: Vista condensada

source: Edit the following entries to adjust the feed source URL or the feed title, which is displayed in the feed list.
es_es: En las siguientes opciones puedes cambiar la URL de la fuente y el título que se muestra en la lista.

source: Feed Title
es_es: Título:

source: Either leave the name supplied by the feed or enter an alternative name which you like to be listed in the feed list.
es_es: Puedes dejar el nombre que establece la propia fuente o cambiarlo por otro, que se mostrará en la lista.

source: Enter the URL the feed should be loaded from.
es_es: Escribe la URL desde donde se descargará la fuente.

source: Feed URL
es_es: URL:

source: Feed URL and Title
es_es: Título y URL de la fuente

source: Feed Refresh Interval (in minutes)
es_es: Tiempo de actualización (minutos)

source: Please remember to set a reasonable refresh time, its not useful to poll daily updated feeds every 15 minutes! To disable auto-updating the feed set the interval to 0.
es_es: Por favor, escribe un tiempo razonable. No es necesario comprobar las fuentes cada 15 minutos. Para desactivar la actualización automática, pon este valor a 0.

source: Feed Update Interval
es_es: Intervalo de actualización

source: Please enter the URL (including the http:// prefix) you want to subscribe to. Or enter a valid pathname if you want to load a local file.
es_es: Por favor, escribe la URL (con el "http://" delante) de la fuente. Si quieres cargar un archivo local, escribe la ruta completa.

source: local file
es_es: Examinar...

source: URL Input
es_es: Escribe la URL

source: You have to specify the type of the feed you want to subscribe to. If you are unsure select "Auto Detect".
es_es: Puedes especificar el tipo de fuente al que quieres subscribirte. Si no estás seguro, déjalo en "Automático".

source: Feed Type
es_es: Tipo de fuente

source: Auto Detect
es_es: Automático

source: Feed Type Selection
es_es: Elige el tipo de fuente

source: program preferences
es_es: Preferencias globales

source: use the GNOME default browser
es_es: Usar el navegador por defecto de GNOME
